/* Menu Items */
"BUILDING_USER_LIST" = "正在创建用户列表";
"ACCOUNT_PREFERENCES_STRING" = "帐户偏好设置…";
"LOG_OUT_STRING" = "登录窗口…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "不能立即登录";
"LOGIN_TIME" = "可以在 %@ 登录";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "客人帐户";
